<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Условия оплаты | Интернет-магазин электротехнической продукции КС-ГРУПП");
$APPLICATION->SetPageProperty("keywords", "Условия оплаты");
$APPLICATION->SetPageProperty("description", "Условия оплаты. В интернет-магазине КС-ГРУПП вы можете приобрести электрооборудование и электротехническую продукцию по выгодным ценам. Быстрая доставка, гарантия, широкий ассортимент.");
$APPLICATION->SetTitle("Условия оплаты");
?><h2>Минимальная сумма заказа 3 000 рублей</h2>
<h2>Безналичная оплата по счету</h2>
<p>
	 Оплата товара по безналичному расчёту возможна всеми юридическими лицами и индивидуальными предпринимателями.
</p>
<ul>
	<li>Оплата товара производится по безналичному расчету на основании выставленного счета;</li>
	<li>Вместе с товаром Вы получите полный комплект документов: оригинал счета, накладная Торг-12, счет-фактура (при оплате с НДС);</li>
	<li>Для получения товара Вам нужно будет предъявить водителю-экспедитору паспорт и доверенность.</li>
</ul>
<h2>Онлайн-оплата заказа картой на сайте</h2>
<p>
	 Для выбора оплаты товара с помощью банковской карты на соответствующей странице необходимо нажать кнопку <strong>Оплата банковской картой</strong>.<br>
	 &nbsp;&nbsp;<br>
	 Оплата происходит через ПАО&nbsp;«СберБанк»&nbsp;с использованием банковских карт следующих платёжных систем:
</p>
<ul>
	<li>
	МИР </li>
	<li>
	VISA </li>
	<li>
	Mastercard </li>
	<li>
	JCB </li>
</ul>
<h3>Описание процесса безопасности передачи данных при оплате картой.</h3>
<p>
	 Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз АО&nbsp;«Тинькофф Банк». Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure для проведения платежа также может потребоваться ввод специального пароля.
</p>
<p>
	 Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается АО&nbsp;«Тинькофф Банк». Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>