<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Условия доставки | Интернет-магазин электротехнической продукции КС-ГРУПП");
$APPLICATION->SetPageProperty("keywords", "Условия доставки");
$APPLICATION->SetPageProperty("description", "Условия доставки. В интернет-магазине КС-ГРУПП вы можете приобрести электрооборудование и электротехническую продукцию по выгодным ценам. Быстрая доставка, гарантия, широкий ассортимент.");
$APPLICATION->SetTitle("Условия доставки в Москве и в регионы РФ");
?><h2>Минимальная сумма заказа 3 000 рублей.</h2>
<h2>Минимальная сумма заказа для бесплатной доставки 30 000 рублей.</h2>
 <b>Срок доставки:</b> на следующий рабочий день, если заказ сделан до 16:00, или через один рабочий день, если заказ сделан после 16:00.<br>
 <br>
 Варианты доставки:<br>
 <br>
<p>
 <b>- Доставка негабаритных грузов</b> - 1000 рублей<br>
</p>
<p>
	 Срок доставки: на следующий рабочий день, если заказ сделан до 16:00, или через один рабочий день, если заказ сделан после 16:00.<br>
</p>
<p>
	 Режим работы:<br>
	 Пн-Пт с 09-00 по 18-00<br>
	 Сб-Вс - выходной
</p>
<p>
</p>
<p>
</p>
<p>
	 Варианты оплаты: Оплата картой или безналичный расчет.
</p>
<p>
 <b>- Доставка курьером</b>
</p>
<p>
</p>
 <b>- Самовывоз</b><br>
<p>
</p>
<p>
	 Адрес: 140090, Мос. обл., г. Дзержинский, ул. Угрешская, д. 15 А
</p>
<p>
	 Режим работы:<br>
	 Пн-Пт с 09-00 по 18-00<br>
	 Сб-Вс - выходной<br>
</p>
<p>
	 Стоимость: бесплатно.
</p>
 <br>
 <b>-&nbsp;</b><b>Доставка в регионы РФ</b><br>
<p>
	 Стоимость и срок: определяются выбранной вами транспортной компанией.
</p>
<p>
	 Режим работы:<br>
	 Пн-Пт с 09-00 по 18-00<br>
	 Сб-Вс - выходной
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>