<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О компании | Интернет-магазин электротехнической продукции  КС-ГРУПП");
$APPLICATION->SetPageProperty("keywords", "О компании");
$APPLICATION->SetPageProperty("description", "Компания КС-ГРУПП была основана в 2013 году. Благодаря выверенным шагам, направленным на развитие партнерских отношений и высокому качеству инженерных услуг.");
$APPLICATION->SetTitle("О компании");
?><table cellspacing="0">
 <colgroup></colgroup>
<tbody>
<tr>
	<td align="left">
		 Компания КС-ГРУПП была основана в 2013 году. Благодаря выверенным шагам, направленным на развитие партнерских отношений и высокому качеству инженерных услуг. Всего за несколько лет КС-ГРУПП сумела зарекомендовать себя в качестве надежного и проверенного партнера. На сегодняшний день ассортимент компании включает более 350 000 товарных позиций. Такое многообразие электрооборудования, электротехнической и светотехнической продукции, а также сопутствующих товаров стало возможно благодаря четкой дистрибутивной политике и умению подбирать надежных и проверенных партнеров. На сегодняшний день ассортимент компании включает более 300 000 товарных позиций.
	</td>
</tr>
</tbody>
</table>
 <br>
<h2>Мы работаем с&nbsp;физическими и юридическими лицами.</h2>
<h2>Реквизиты:</h2>
<h3>Реквизиты для юридических лиц:</h3>
 Юридический адрес 140093, Московская обл., г. Дзержинский, ул. Лесная, д. 30, стр. 1, офис этаж 2 помещение 204<br>
 Полное название ООО "КС-ГРУПП"<br>
 ИНН 5027233160<br>
 КПП 502701001<br>
 ОГРН 1155027009972<br>
 ОКПО 11779788<br>
 ФИО для подписи Романцов Д.Ю.<br>
 В лице Генерального директора Романцова Дениса Юрьевича<br>
 <br>
 ПАО СБЕРБАНК г Москва<br>
 Расчётный счёт 40702810940000016355<br>
 БИК 044525225<br>
 Кор. счёт 30101810400000000225<br>
<h3>Реквизиты для физических лиц:</h3>
 Организация —&nbsp;Индивидуальный предприниматель РОМАНЦОВА НАТАЛЬЯ ИВАНОВНА<br>
 ИНН —&nbsp;552000726521<br>
 ОГРН/ОГРНИП —&nbsp;317502700014912<br>
 Счёт —&nbsp;40802810740000027554<br>
 БИК —&nbsp;044525225<br>
 Наименование Банка —&nbsp;ПАО СБЕРБАНК<br>
 К/С —&nbsp;30101810400000000225<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>