<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetTitle("Публичная оферта интернет-магазина &lt;КОМПАНИЯ&gt;");?>
Основные понятия:
<p>
<b>Посетитель Сайта</b> — лицо, пришедшее на сайт <a href="http://вашсайт.ru">http://вашсайт.ru</a> без цели размещения Заказа.<br>
<b>Пользователь</b> — физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения и желающий разместить Заказы в Интернет-магазине &lt;КОМПАНИЯ&gt;.<br>
<b>Покупатель</b> —лицо, акцептовавшее публичную оферту на условиях настоящей оферты, размещающее заказы и приобретающее товары у &lt;КОМПАНИЯ&gt;, которые представлены на сайте <a href="http://вашсайт.ru">http://вашсайт.ru</a>, для своих личных, бытовых и других нужд, не связанных с осуществлением предпринимательской деятельности.<br>
<b>Продавец</b> — &lt;КОМПАНИЯ&gt; (&lt;РЕКВИЗИТЫ КОМПАНИИ&gt;), место нахождения 000000, г. &lt;ГОРОД&gt;, ул. &lt;УЛИЦА&gt;, д. &lt;ДОМ&gt;, офис &lt;ОФИС&gt;<br>
<b>Сайт</b> — <a href="http://вашсайт.ru">http://вашсайт.ru</a>-Интернет-магазин, принадлежащий Продавцу, расположенный на сервере в г. &lt;ГОРОД&gt;, и имеющий адрес в сети Интернет <a href="http://вашсайт.ru">http://вашсайт.ru</a>. На нем представлены Товары, предлагаемые Продавцом своим Клиентам для оформления Заказов, а также условия оплаты и доставки этих Заказов Клиентам.<br>
<b>Товар</b> — объект материального мира, не изъятый из гражданского оборота и представленный к продаже на Сайте.<br>
<b>Заказ</b> — должным образом оформленный и размещенный запрос Пользователя, Покупателя (заполнены соответствующие поля на сайте в разделе <a href="/order/">«Оформление заказа»</a>) на приобретение и доставку по указанному Пользователем, Покупателем адресу / посредством самовывоза Товаров, выбранных на Сайте.<br>
<b>Акцепт</b> - Акцептом настоящей Публичной оферты считается оформление Покупателем заказа на Товар в соответствии с условиями Публичной оферты.
</p>
<p>
1. Общие положения<br>
1.1. Продавец осуществляет продажу Товаров через Интернет-магазин по адресу: <a href="http://вашсайт.ru">http://вашсайт.ru</a>.<br>
1.2. Заказывая Товары через Интернет-магазин, Пользователь соглашается с условиями продажи Товаров, изложенными ниже (далее — Условия продажи товаров). В случае несогласия с настоящей Публичной офертой Пользователь обязан немедленно прекратить использование сервиса и покинуть сайт <a href="http://вашсайт.ru">http://вашсайт.ru</a>.<br>
1.3. Настоящие Условия продажи товаров, а также информация о Товаре, представленная на Сайте, являются публичной офертой в соответствии со ст.435 и п.2 ст.437 Гражданского кодекса Российской Федерации. Отношения в области защиты прав потребителей регулируются Гражданским кодексом Российской Федерации, Законом «О защите прав потребителей», Постановлением Правительства РФ «Об утверждении Правил продажи товаров дистанционным способом» и принимаемыми в соответствии с ним иными федеральными законами и правовыми актами Российской Федерации.<br>
1.4. Публичная оферта может быть изменена Продавцом в одностороннем порядке без уведомления Пользователя/Покупателя. Новая редакция Публичной оферты вступает в силу после ее публикации на Сайте и применяется к любому Заказу, сделанному после публикации, если иное не предусмотрено условиями настоящего Публичной оферты.<br>
1.5.1. Публичная оферта признается акцептованной Посетителем Сайта / Покупателем с момента оформления Покупателем Заказа без авторизации на Сайте, а также с момента принятия от Покупателя Заказа через страницу Сайта <a href="/order/">«Оформление заказа»</a>, которая открывается в случае перехода на страницу «оформить заказ» из раздела Корзина.<br>
1.5.2. Договор, заключаемый на основании акцептирования Покупателем настоящей оферты, является договором присоединения, к которому Покупатель присоединяется без каких-либо исключений и/или оговорок.<br>
1.5.3. Факт оформления заказа Покупателем является безоговорочным фактом принятия Покупателем условий данного Договора. Покупатель, приобретший товар в Интернет-магазине Продавца (оформивший заказ товара), рассматривается как лицо, вступившее с Продавцом в отношения на условиях настоящего Договора.<br>
1.6. Договор розничной купли-продажи считается заключенным с момента выдачи либо отправки электронно Продавцом Покупателю кассового чека либо иного документа, подтверждающего оплату товара.<br>
1.7. Сообщая Продавцу свой e-mail (адрес электронной почты) и номер телефона, Посетитель Сайта, Покупатель дает согласие на использование указанных средств связи Продавцом, а также третьими лицами, привлекаемыми им для целей выполнения обязательств перед Посетителями Сайта, Покупателями, в целях осуществления рассылок рекламного и информационного характера, содержащих информацию о скидках, предстоящих и действующих акциях и других мероприятиях Продавца, о передаче заказа в доставку, а также иную информацию, непосредственно связанную с выполнением обязательств Покупателем в рамках настоящей Публичной оферты.<br>
1.8. Осуществляя Заказ, Покупатель соглашается с тем, что Продавец может поручить исполнение Договора третьему лицу, при этом оставаясь ответственным за его исполнение.<br>
1.9. Покупатель может оформить заказ в Интернет-магазине &lt;КОМПАНИЯ&gt; 24 часа в сутки, 7 дней в неделю, кроме периодов проведения регламентных работ или технических сбоев.<br>
1.10. Условия осуществления доставки и возврата доступны на сайте <a href="http://вашсайт.ru">http://вашсайт.ru</a> в разделах <a href="/help/delivery/">«Доставка»</a> и <a href="/help/warranty/">«Возврат»</a>.<br>
1.11. Вся текстовая информация и графические изображения товаров, размещаемых на Сайте, являются собственностью Продавца или его контрагентов. Просмотр информации или распечатка страниц Сайта разрешается только для личного использования.
</p>
<p>
2. Предмет<br>
2.1. Предметом настоящей Публичной оферты является предоставление возможности Пользователю приобретать для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, Товары, представленные в каталоге Интернет-магазина по адресу <a href="http://вашсайт.ru">http://вашсайт.ru</a>, путем покупки Товара.<br>
2.2. Данная Публичная оферта распространяется на все виды Товаров и услуг, представленных на Сайте, пока такие предложения с описанием присутствуют в каталоге Интернет-магазина.
</p>
<p>
3. Товар и порядок совершения покупки<br>
3.1. Продавец не несет ответственности за точность и правильность информации, предоставляемой Пользователем при заказе товара.<br>
3.2. Общение Пользователя/Покупателя с менеджерами, операторами колл центра и иными представителями Продавца должно строиться на принципах общепринятой морали и коммуникационного этикета. Строго запрещено использование нецензурных слов, брани, оскорбительных выражений, а также угроз и шантажа, в независимости от того, в каком виде и кому они были адресованы.<br>
3.3. В случае отсутствия заказанных Покупателем Товаров на складе Продавца, последний вправе исключить указанный Товар из Заказа / аннулировать Заказ Покупателя, уведомив об этом Покупателя путем направления соответствующего электронного сообщения по адресу, указанному Покупателем при регистрации. Сопровождающие Товар фотографии являются простыми иллюстрациями к нему и могут отличаться от фактического внешнего вида Товара. Сопровождающие Товар описания/характеристики не претендуют на исчерпывающую информативность и могут содержать опечатки. Для уточнения информации по Товару Покупатель должен обратиться к Продавцу через систему обратной связи, указанную в разделе <a href="/contacts/">«Контакты»</a>.<br>
3.4. В случае аннуляции полностью предоплаченного Заказа стоимость аннулированного Товара возвращается Продавцом Покупателю способом, которым Товар был оплачен.<br>
3.5. Заказ Покупателя оформляется в соответствии с процедурами, указанными на Сайте в разделе <a href="/order/">«Оформление заказа»</a>.<br>
3.6. Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения Продавцом своих обязательств перед Покупателем.<br>
3.7. После оформления Заказа на Сайте Покупателю предоставляется информация о предполагаемой дате доставки путем направления электронного сообщения по адресу, указанному Покупателем при регистрации, или по телефону. Менеджер, обслуживающий данный Заказ, уточняет детали Заказа, согласовывает дату доставки, которая зависит от того, какой способ доставки выбран, какое юридическое лицо/индивидуальный предприниматель будет осуществлять доставку, наличия заказанных Товаров на складе Продавца и времени, необходимого для обработки и доставки Заказа.<br>
3.8. Дата передачи Товара может быть изменена Продавцом в одностороннем порядке в случае наличия объективных, по мнению Продавца, причин.
</p>
<p>
4. Доставка заказа<br>
4.1. Способы, а также примерные сроки доставки Товаров, реализуемых Продавцом, указаны на Сайте в разделе <a href="/help/delivery/">«Доставка»</a>. Конкретные сроки доставки могут быть согласованы Покупателем при подтверждении заказа.<br>
4.2. Доставка товара в отдельные страны может быть ограничена законодательством страны доставки. В случае ограничения доставки товара, товар должен быть возвращен продавцу доступным способом, деньги, уплаченные за товар, возвращаются в течение 30 дней способом, которым деньги были уплачены за товар.<br>
4.2.2. Самовывоз Покупатель может осуществлять из всех магазинов Продавца.<br>
4.2.3. Для Клиентов из стран дальнего зарубежья Продавец отправляет заказ без учета налогов и пошлин страны пребывания Покупателя. Цена за доставку не включает в себя налогов и пошлин.<br>
4.3. Продавец старается максимально соблюдать согласованные сроки доставки. Продавец не несет ответственность за возможные задержки в доставке ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.<br>
4.4. При доставке Заказ вручается Покупателю либо третьему лицу, указанному в Заказе в качестве получателя (далее Покупатель и третье лицо именуются «Получатель»). При невозможности получения Заказа, указанными выше лицами, Заказ может быть вручен лицу, который может предоставить сведения о Заказе (номер отправления и/или ФИО Получателя).<br>
4.5. Риск случайной гибели или случайного повреждения Товара переходит к Покупателю с момента передачи ему Заказа и проставления Получателем Заказа подписи в документах, подтверждающих доставку Заказа. В случае недоставки Заказа Продавец возмещает Покупателю стоимость оплаченного Покупателем Заказа и доставки в полном объеме после получения подтверждения утраты Заказа.<br>
4.6. Стоимость доставки каждого Заказа рассчитывается индивидуально и зависит от выбранного способа доставки.<br>
4.7. Пользователь понимает и соглашается с тем, что: осуществление доставки — отдельная услуга, не являющаяся неотъемлемой частью приобретаемого Покупателем Товара. Претензии к качеству приобретенного Товара, возникшие после получения и оплаты Товара, рассматриваются в соответствии с Законом РФ «О защите прав потребителей» и гарантийными обязательствами соответствующего Продавца. В связи с этим приобретение Товара с доставкой не дает Покупателю право требования доставки приобретенного Товара в целях гарантийного обслуживания или замены, не дает возможности осуществлять гарантийное обслуживание или замену Товара посредством выезда к Покупателю и не подразумевает возможность возврата стоимости доставки Товара в случаях, когда Покупатель имеет право на возврат денег за Товар как таковой, в соответствии с Законом Российской Федерации от 07.02.1992 N 2300-1 «О защите прав потребителей».<br>
4.8. Обязанность Продавца передать товар Покупателю считается исполненной в момент вручения Товара Получателю или получения Товара Получателем в отделении почтовой связи либо в заранее оговоренном месте выдачи Заказа (в т.ч. в пункте самовывоза или постамате).<br>
4.9. При получении Заказа у транспортной компании или почтовой службы, Получатель после оплаты доставленного Товара обязан осмотреть доставленный Товар и произвести его вскрытие в присутствии работников транспортной компании или почтовой службы, для проверки Товара на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить и целостность упаковки. В случае наличия претензий к доставленному Товару (недовложение, вложение Товара отличного от указанного в описи отправления, производственный брак, иные претензии) Получателем, в присутствии работников транспортной компании или почтовой службы составляется Акт о выявленных несоответствиях. Если Получателем не были заявлены претензии в вышеуказанном порядке, то Продавец считается полностью и надлежащим образом исполнившим свою обязанность по передаче Товара.<br>
4.10. В случае возврата, доставленного посредством транспортной компании или почтовой службой, Товара в связи с наличием претензий к Товару Получатель обязан приложить к Отправлению, содержащему возвращаемый Товар, следующие документы: заявление на возврат денежных средств; копию акта о выявленных несоответствиях; копию квитанции об оплате; копию описи Отправления; бланк возврата, фотографию, фиксирующую брак, заключение экспертизы (в случае ее проведения).<br>
</p>
<p>
5. Оплата товара<br>
5.1. Цены на Товар определяются Продавцом в одностороннем бесспорном порядке и указываются на страницах интернет-магазина, расположенного по интернет-адресу: <a href="http://вашсайт.ru">http://вашсайт.ru</a>. В случае неверного указания цены заказанного Покупателем Товара, Продавец информирует об этом Покупателя для подтверждения Заказа по исправленной цене либо аннулирования Заказа. При невозможности связаться с Покупателем данный Заказ считается аннулированным. Если Заказ был оплачен, Продавец возвращает Покупателю оплаченную за Заказ сумму тем же способом, которым она была уплачена.<br>
5.2. Цена Товара на Сайте может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит. Предложение о заключении договора на конкретный товар действует в течение срока нахождения товара на интернет-сайте Продавца при условии наличия данного товара на складе Продавца.
5.3. Произвести оплату Покупатель может способами, указанными в разделах сайта <a href="/help/payment/">«Оплата»</a> и <a href="/help/delivery/">«Доставка»</a>.<br>
5.4. Особенности оплаты Товара с помощью банковских карт:<br>
5.4.1. В соответствии с положением ЦБ РФ «Об эмиссии банковских карт и об операциях, совершаемых с использованием платежных карт» от 24.12.2004 № 266-П операции по банковским картам совершаются держателем карты либо уполномоченным им лицом.<br>
5.5 Авторизация операций по банковским картам осуществляется банком. Если у банка есть основания полагать, что операция носит мошеннический характер, то банк вправе отказать в осуществлении данной операции. Мошеннические операции с банковскими картами попадают под действие статьи 159 Уголовного кодекса Российской Федерации.<br>
5.6 Во избежание случаев различного рода неправомерного использования банковских карт при оплате все Заказы, оформленные на Сайте и предоплаченные банковской картой, проверяются Продавцом.<br>
5.7 Продавец вправе предоставлять скидки на Товары. Виды скидок, порядок и условия начисления определяются Продавцом самостоятельно и указаны на Сайте.<br>
5.8 При проведении маркетинговых мероприятий, предполагающих вложение каких-либо объектов в отправления с Заказом Покупателя, доставка указанных вложений осуществляется за счет Покупателя. Для того, чтобы отказаться от вложения, Покупателю необходимо обратиться к Продавцу через раздел Контакты.<br>
5.9 Продавец вправе принять решение о блокировке для Покупателя способа оплаты «Наличными деньгами или банковской картой курьеру при получении», в отношении реализуемых Продавцом Товаров в следующих случаях:
<ul>
<li>если Покупатель совершил или был заподозрен Продавцом в совершении противоправных действий, направленных на причинение убытков Компании (кража, грабеж, разбой, мошенничество, умышленное повреждение имущества и др.);</li>
<li>если Покупатель, по мнению Продавца, вел себя некорректно при общении с менеджером колл-центра, торговым представителем, другими работниками Компании и/или совершил умышленные действия в отношении работников компании (причинение вреда здоровью различной степени тяжести, хулиганство, оскорбления, угрозы, ограничение свободы и др.).</li>
</ul>
При этом в случае если было установлено, что Покупатель, в отношении которого был заблокирован способ оплаты «Наличными деньгами или банковской картой курьеру при получении», использует другой аккаунт для заказа товара на условиях оплаты«Наличными деньгами или банковской картой курьеру при получении», в отношении такого аккаунта также могут быть заблокированы условия оплаты «Наличными деньгами или банковской картой курьеру при получении». Указанные положения не являются проявлением дискриминации и не направлены на ущемление прав, гарантированных законодательством Российской Федерации потребителям, а нацелены на снижение убытков от действий Покупателей<br>
5.10 Продавец вправе ограничивать доступные Покупателю способы оплаты в зависимости от объёма предыдущих заказов.
</p>
<p>
6. Возврат и обмен товара и денежных средств<br>
6.1.1 Возврат Товара, реализуемого Продавцом, осуществляется в соответствии со следующими условиями возврата.<br>
6.1.2. Обмен Товара, если он не подошел Покупателю по форме, габаритам, фасону, расцветке, размеру или комплектации возможен в срок обмена — 14 дней, не считая дня покупки.<br>
6.1.3. Возврат или обмен товара возможны, когда: сохранены его товарный вид (упаковка, пломбы, ярлыки), потребительские свойства, сохранена комплектность товара, а также документ, подтверждающий факт и условия покупки указанного товара (товарный или кассовый чек).
</p>
<p>
7. Ответственность<br>
7.1. Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретенных в Интернет-магазине.<br>
7.2. Продавец не несет ответственности за точность и правильность информации, предоставляемой Пользователем при регистрации или оформлении Заказа.
</p>
<p>
8. Защита персональных данных<br>
8.1. Персональные данные Пользователя/Покупателя обрабатывается в соответствии с Федеральным законом «О персональных данных» № 152-ФЗ.<br>
8.2. Предоставляя свои персональные данные Продавцу, Посетитель Сайта/Пользователь/Покупатель соглашается на их обработку Продавцом, в том числе в целях выполнения Продавцом обязательств перед Посетителем Сайта/Пользователем/Покупателем в рамках настоящей Публичной оферты , продвижения Продавцом товаров и услуг, проведения электронных и sms опросов, контроля результатов маркетинговых акций, клиентской поддержки, организации доставки товара Покупателям, проведение розыгрышей призов среди Посетителей Сайта/Пользователей/ Покупателей, контроля удовлетворенности Посетителя Сайта/Пользователя/Покупателя, а также качества услуг, оказываемых Продавцом.<br>
8.3. Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение, использование, передачу (в том числе передачу третьим лицам, не исключая трансграничную передачу, если необходимость в ней возникла в ходе исполнения обязательств), обезличивание, блокирование, удаление, уничтожение персональных данных.<br>
8.4. Продавец имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту и мобильный телефон Пользователя/Покупателя с его согласия, выраженного посредством совершения им действий, однозначно идентифицирующих этого абонента и позволяющих достоверно установить его волеизъявление на получение сообщения. Пользователь/Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа путем информирования Продавца о своем отказе по телефону, либо посредством направления соответствующего заявления на электронный адрес Продавца.<br>
8.5. Продавец вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию. Посетитель / Пользователь / Покупатель настоящим дает согласие на сбор, анализ и использование «cookies», в том числе третьими лицами для целей формирования статистики и оптимизации рекламных сообщений.<br>
8.6. Продавец получает информацию об ip-адресе посетителя Сайта. Данная информация не используется для установления личности посетителя.<br>
8.7. Продавец не несет ответственности за сведения, предоставленные Пользователем/Покупателем на Сайте в общедоступной форме.<br>
8.8. Продавец вправе осуществлять записи телефонных разговоров с Пользователем/Покупателем. При этом Продавец обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации».<br>
8.9. Покупатель выражает согласие и разрешает Оператору и контрагентам Оператора обрабатывать персональные данные Покупателя, с помощью автоматизированных систем управления базами данных, а также иных программных средств, специально разработанных по поручению Оператора.<br>
8.10. Покупатель вправе запросить у Оператора полную информацию о своих персональных данных, их обработке и использовании, а также потребовать исключения или исправления/дополнения неверных или неполных персональных данных.<br>
8.11. Клиент может отказаться от получения рассылок, от получения рекламной и другой информации без объяснения причин одним из указанных способов:
<ul>
<li>Клиент может выбрать параметры рассылки или отказаться от нее, нажав кнопку «отписаться» в электронном письме;</li>
<li>Клиент может обратиться в Службу по работе с клиентами Продавца по телефону, указанному на сайте <a href="http://вашсайт.ru">http://вашсайт.ru</a> в разделе <a href="/contacts/">«Контакты»</a>.</li>
</ul>
8.12. Продавец обязуется не разглашать полученную от Клиента информацию. Не считается нарушением предоставление Продавцом информации агентам и третьим лицам, действующим на основании договора с Продавцом, для исполнения обязательств перед клиентом.<br>
</p>
<p>
9. Срок действия Публичной оферты<br>
9.1. Настоящая Публичная оферта вступает в силу с момента ее акцепта Посетителем Сайта/Покупателем, и действует до момента отзыва акцепта Публичной оферты.<br>
</p>
<p>
10. Дополнительные условия<br>
10.1. Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам.<br>
10.2. Интернет-магазин и предоставляемые сервисы могут временно частично или полностью недоступны по причине проведения профилактических или иных работ или по любым другим причинам технического характера.<br>
10.3. К отношениям между Пользователем/Покупателем и Продавцом применяются положения Российского законодательства.<br>
10.4. В случае возникновения вопросов и претензий со стороны Пользователя/Покупателя он может обратиться к Продавцу по телефону или иным доступным способом. Все возникающее споры стороны будут стараться решить путем переговоров, при недостижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.<br>
10.5. Признание судом недействительности какого-либо положения настоящей Публичной оферты не влечет за собой недействительность остальных положений.<br>
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>