<p>
	 Экономьте время на получении заказа. В интернет-магазине доступно 4 варианта доставки:
</p>
<ol>
	<li>
	Курьером нашей компании по Москве и МО с 8:00 до 18:00. Менеджеры свяжется с вами для уточнения деталей. Специалист предложит выбрать удобное время доставки и уточнит адрес. Осмотрите упаковку на целостность и соответствие указанной комплектации. </li>
	<li>
	Самовывоз из магазина. Список торговых точек для выбора появится в корзине. Когда заказ поступит на склад, вам придет уведомление. Для получения заказа обратитесь к сотруднику в кассовой зоне и назовите номер. </li>
	<li>
	Постамат. Когда заказ поступит на точку, на ваш телефон или e-mail придет уникальный код. Заказ нужно оплатить в терминале постамата. Срок хранения — 3 дня. </li>
	<li>
	Доставка через транспортные компании: ПЭК, СДЭК, Деловые Линии, АРТЭК.</li>
</ol>