<h2>Минимальная сумма заказа 1&nbsp;000 рублей</h2>
<p>
	 Оплачивайте покупки удобным способом. В интернет-магазине доступно 3 варианта оплаты:
</p>
<ol>
	<li>
	Наличные при самовывозе или доставке курьером. Специалист свяжется с вами в день доставки, чтобы уточнить время и заранее подготовить сдачу с любой купюры. Вы подписываете товаросопроводительные документы, вносите денежные средства, получаете товар и чек. </li>
	<li>
	Безналичный расчет при самовывозе или оформлении в интернет-магазине: карты Visa, MasterCard и МИР. Чтобы оплатить покупку, система перенаправит вас на сервер платежной системы АО «Тинькофф Банк». Здесь нужно ввести номер карты, срок действия и имя держателя. </li>
	<li> При оплате как юридическое лицо возможно сформировать счет на оплату. После создания заявки на оплату наши менеджеры свяжутся с вами. </li>
</ol>